adoptopenjdk
android-file-transfer
android-platform-tools
android-sdk
android-studio
dbeaver-community
docker
drawio
firefox
freecad
gimp
libreoffice
libreoffice-language-pack
macvim
mamp
osquery
postman
unetbootin
vagrant
virtualbox
visual-studio-code
wireshark
